#
# Language file - v1.3
#
Language: 中國傳統 (Traditional Chinese)
Author: Timothy Lee
#
#  Any line that doesn't contain an equals sign is considered a comment.
#  The file encoding must be Unicode, not ANSI.
#  Only change text on the right side of the equals.
#
Show=顯示(&S)
Connect=連線(&N)
Hide=隱藏(&H)
Hide1=顯示(&S)
SaveHide=儲存(&S)
Cancel=取消(&C)
ExitBtn=離開(&X)
About=關於(&A)
TabSheet1=狀態
TabSheet2=設定
TabSheet3=通道
Tabsheet4=認證
Tabsheet5=自述
ServerLabel=SSH 伺服器:
ServerLabel2=SSH 埠:
UsernameLabel=用戶名稱:
PassLabel=密碼:
PortLabel=連接埠:
RetryLabel=重試延時:
ConnectOnStartup=啟動時自動連線
ReconnectOnFailure=失效時重新連線
BeVerbose=詳細日誌
RetryForever=不斷重試
SlowPoll=啟用慢速查詢
UseCompression=啟用壓縮
EnableSocks=啟用動態 SOCKS
UseKeyfile=啟用私人金鑰
ConnectionFilter=隱藏連接埠接線
Notifications=停用提示
TunnelLabel=通道語法: [聆聽 IP:]聆聽埠：主機：連接埠      [] = 選擇性
LocalLabel=本地:
RemoteLabel=遠端:
Show1=顯示(&S)
Connect1=連線(&C)
Profiles1=配置(&P)
About1=關於(&A)
Exit1=離開(&E)
NewProfile1=建立配置(&R)
Language1=語言:
Font1=字型(&F)
ExeArgs=可選參數:
ConfirmClose=提示在退出
EnableLoopPing=啟用環回ping命令
EnableEchoPing=啟用回音服務ping命令
PingPort=端口：
0=錯誤
1=正在傳送口令
2=正在傳送密碼
3=是的，將金鑰儲存在登錄內
4=接納金鑰但不要儲存在登錄內
5=用戶已取消了連線
6=確定
7=取消
8=需要口令
9=請輸入口令
10=容許空白口令？
11=需要密碼
12=請輸入密碼
13=採用執行檔
14=採用參數
15=採用金鑰檔
16=啟動中
17=採用空白口令
18=中斷(&N)
19=正在啟動執行檔
20=正在連線到
21=已連線到
22=連線成功
23=嚴重錯誤：啟動執行檔時出現錯誤
24=已斷線
25=距離重試還有
26=秒
27=嘗試
28=的
29=嚴重錯誤：SSH 連線意外中斷
30=已斷線
31=完成
32=連線(&N)
33=顯示
34=隱藏
35=按這裡拜訪作者的網站
36=有關 MyEnTunnel
37=切換到配置文件
38=配置
39=本地
40=遠端
41=連線
42=手動終止
43=口令
44=密碼
45=數值不能是空白，範圍從 1 到
46=還原為預設的
47=建立配置
48=配置名稱
49=主機名稱、IP 位址或現存的 Putty 工作階段
50=長度最多為 100 字元
51=將查詢速度減至每移一次（留意：程式界面的反應會因此變慢！）
52=以秒計算
53=檔案必須命名為 keyfile.ppk
54=顯示所有 plink.exe 訊息
55=從狀態視窗去除連接埠連線的訊息
56=關閉MyEnTunnel？
57=保持持久的SSH隧道
58=使用的PuTTY套房plink.exe
59=訪問網頁MyEnTunnel
60=撰稿：
61=錯過了太多坪，重新啟動
EOF
